{
  "title": {
    "ru": "Слушай, Израиль",
    "he": "שְׁמַע יִשְׂרָאֵל",
    "transliteration": "Шма Исраэль"
  },

  "paragraphs": [
    {
      "ru": "Слушай, Израиль: Господь – Бог наш, Господь один!",
      "he": "שְׁמַע יִשְׂרָאֵל ה' אֱלֹהֵינוּ ה' אֶחָֽד",
      "transliteration": "Шма Исраэль, Адонай Элоhэйну Адонай эхад."
    },

    {
      "ru": "Благословенно Имя Его, чье Царство славно во веки веков.",
      "he": ":בָּרוּךְ שֵׁם כְּבוֹד מַלְכוּתוֹ לְעוֹלָם וָעֶד::",
      "transliteration": "Барух шем квод малхуто ле–олам ва–эд."
    },

    {
      "ru": "И возлюби Господа, Бога твоего, всем сердцем твоим, и всей душой твоей и всем существом твоим. И будут слова эти, которые Я заповедую тебе сегодня, в сердце твоем;  и научи им детей своих, и обсуждай их дома, и находясь в пути, ложась и вставая. Пусть они будут знаком на руке твоей, и печатью между глаз твоих, и напиши их на косяках дверей дома твоего и ворот твоих.",
      "he": "וְאָ֣הַבְתָּ֔ אֵ֖ת ה' אֱלֹהֶ֑י, בְּכָל־לְבָבְךָ֥ וּבְכָל־נַפְשְׁךָ֖ וּבְכָל־מְאֹדֶֽך: הָי֞וּ הַדְּבָרִ֣ים הָאֵ֗לֶּה, אֲשֶׁ֨ר אָנֹכִ֧י מְצַוְּךָ֛ הַיּ֖וֹם עַל־לְבָבֶֽךָ: וְשִׁנַּנְתָּ֣ם לְבָנֶ֔יךָ וְדִבַּרְתָּ֖ בָּ֑ם בְּשִׁבְתְּךָ֤ בְּבֵיתֶ֙ךָ֙, וּבְלֶכְתְּךָ֣ בַדֶּ֔רֶךְ וּֽבְשָׁכְבְּךָ֖ וּבְקוּמֶֽךָ: וּקְשַׁרְתָּ֥ם לְא֖וֹת עַל־יָדֶ֑ךָ, וְהָי֥וּ לְטֹטָפֹ֖ת בֵּ֥ין עֵינֶֽיךָ: וּכְתַבְתָּם עַל מְזֻזוֹת בֵּיתֶךָ וּבִשְׁעָרֶיךָ:",
      "transliteration": "Ве-аhавта эт Адонай Элоhеха бехоль левавха у-ве-холь нафшеха у-ве-холь меодеха. Ве-hайу hадварим hаэле ашер анохи мецавха hайом аль левавха. Ве-шинантам ле-ванеха ве-дибарта бам бе-шивтеха бе-вейтеха, у-ве-лехтеха вадерех, у-ве-шохбеха у-ве-кумеха. У-кшартам ле-от аль-йадеха ве-hайу ле-тотафот бейн эйнеха. У-хтавтам аль мезузот бейтеха у-ви-шеареха."
    },

    {
      "ru": "И будет: если вы исполните заповеди, которые Я даю вам сегодня: любить Господа, Бога вашего, и служить Ему всем сердцем вашим и всей душой вашей то дам Я дождь земле вашей в срок, от начала и до конца зимы, и соберешь ты свой хлеб, и вино, и оливковое масло, и дам траву для скота на луга твои, и будешь ты сам есть досыта. Но берегитесь, чтобы не соблазнились сердца ваши,  чтобы не свернули вы с пути и не стали служить чужим богам и поклоняться им. Ибо тогда гнев Господень возгорится на вас и замкнет небеса, и не будет дождя,  и земля не принесет урожая, и вы вскоре исчезните с этой прекрасной земли, которую дает вам Господь. И примите эти слова  всем сердцем вашим и всей душой вашей,  пусть они будут знаком на руке вашей, и печатью между глаз ваших, И научите им детей ваших, и обсуждай их дома, и находясь в пути, ложась и вставая. И напишите их на косяках дверей дома своего и ворот своих. Тогда умножатся дни ваши и дни детей ваших на земле, которую Господь обещал отдать праотцам вашим навечно, как вечны небеса над землей.",
      "he": "וְהָיָ֗ה, אִם־שָׁמֹ֤עַ תִּשְׁמְעוּ֙ אֶל־מִצְותַ֔י, אֲשֶׁ֧ר אָנֹכִ֛י מְצַוֶּ֥ה אֶתְכֶ֖ם הַיּ֑וֹם, לְאַהֲבָ֞ה אֶת־ה' אֱלֹֽהֵיכֶם֙ וּלְעָבְד֔וֹ בְּכָל־לְבַבְכֶ֖ם וּבְכָל־נַפְשְׁכֶֽם: וְנָתַתִּ֧י מְטַֽר־אַרְצְכֶ֛ם בְּעִתּ֖וֹ, יוֹרֶ֣ה וּמַלְק֑וֹשׁ, וְאָסַפְתָּ֣ דְגָנֶ֔ךָ וְתִֽירֹשְׁךָ֖ וְיִצְהָרֶֽךָ: וְנָתַתִּ֛י עֵ֥שֶׂב בְּשָׂדְךָ֖ לִבְהֶמְתֶּ֑ךָ, וְאָכַלְתָּ֖ וְשָׂבָֽעְתָּ: הִשָּֽׁמְר֣וּ לָכֶ֔ם פֶּ֥ן יִפְתֶּ֖ה לְבַבְכֶ֑ם, וְסַרְתֶּ֗ם וַעֲבַדְתֶּם֙ אֱלֹהִ֣ים אֲחֵרִ֔ים וְהִשְׁתַּחֲוִיתֶ֖ם לָהֶֽם: וְחָרָ֨ה אַף־ה' בָּכֶ֗ם, וְעָצַ֤ר אֶת־הַשָּׁמַ֙יִם֙ וְלֹֽא־יִהְיֶ֣ה מָטָ֔ר, וְהָ֣אֲדָמָ֔ה לֹ֥א תִתֵּ֖ן אֶת־יְבוּלָ֑הּ, וַאֲבַדְתֶּ֣ם מְהֵרָ֗ה מֵעַל֙ הָאָ֣רֶץ הַטֹּבָ֔ה אֲשֶׁ֥ר יְהוָ֖ה נֹתֵ֥ן לָכֶֽם",
      "transliteration": "Ве-hайа им шамоа тишмеу эль мицвотай  ашер анохи мецаве этхем hа–йом, ле-аhава эт Адонай Элоhэйхем  у-ле-овдав бе-холь левавхем у-ве-холь нафшехем. Ве-натати матар арцехем бе-ито, йореу-малькош,  ве-асафта дганеха, ве-тирошха ве-йицhареха. Ве-натати эсев бе-садеха ли-беhемтеха, ве-ахальта ве-савата. hишамру лахем пен йифте левавхем, ве-сартем ва-авадетем элоhим ахерим ве-hиштахаветем лаhем. Ве-хара аф Адонай бахем, ве-ацар эт hашамаим, ве-ло йиhйе матар, ве-hаадама ло титен эт йевула,  ва-авадетем меhера ме-аль hаарец hатова, ашер Адонай нотен лахем. Ве-самтем эт дварай эле аль левавхем ве-аль нафшехем, у-кшартем отам ле-от аль йедехем,  ве-hайу ле-тотафот бейн эйнехем. Ве-лимадетем эт бнейхем ледабер бам, бе-шивтеха бе-вийтеха,  у-велехтеха ва-дерех, у-вешохбеха у-ве-кумеха. У-хтавтам аль мезузот бейтеха у-вишеареха. Ле-маан йирбу йемейхем ви-мей внейхем  аль hаадама ашер нишба Адонай ла-авотейхем латет лаhем, кимей hашамаим аль hаарец."
    },

    {
      "ru": "И говорил Господь Моше так: Обратись к сынам Израиля и скажи им, чтобы они делали они себе цицит на углах одежды из поколения в поколение, и вплетали в цицит голубую нить. И будет у вас цицит, и увидев их, вы вспомните все заповеди Господа, и будете их исполнять, и не будете блуждать, влекомые сердцем вашим и глазами вашими, которые совращают вас. Тогда будете помнить и исполнять все заповеди Мои и будете святы пред Богом вашим. Я, Господь, – Бог ваш, который вывел вас из земли Египта, чтобы быть вашим Богом. Я, Господь, – Бог ваш.",
      "he": "וַיֹּ֥אמֶר ה' אֶל־מֹשֶׁ֥ה לֵּאמֹֽר:דַּבֵּ֞ר אֶל־בְּנֵ֤י יִשְׂרָאֵל֙ וְאָמַרְתָּ֣ אֲלֵהֶ֔ם, וְעָשׂ֨וּ לָהֶ֥ם צִיצִ֛ת עַל־כַּנְפֵ֥י בִגְדֵיהֶ֖ם לְדֹרֹתָ֑ם, נָֽתְנ֛וּ עַל־צִיצִ֥ת הַכָּנָ֖ף פְּתִ֥יל תְּכֵֽלֶת: וְהָיָ֣ה לָכֶם֮ לְצִיצִת֒ וּרְאִיתֶ֣ם אֹת֗וֹ, וּזְכַרְתֶּם֙ אֶת־כָּל־מִצְוות ה' וַעֲשִׂיתֶ֖ם אֹתָ֑ם וְלֹֽא־תָתֻ֜רוּ אַחֲרֵ֤י לְבַבְכֶם֙ וְאַחֲרֵ֣י עֵֽינֵיכֶ֔ם, אֲשֶׁר־אַתֶּ֥ם זֹנִ֖ים אַחֲרֵיהֶֽם: לְמַ֣עַן תִּזְכְּר֔וּ וַעֲשִׂיתֶ֖ם אֶת־כָּל־מִצְותָ֑י, וִהְיִיתֶ֥ם קְדֹשִׁ֖ים לֵֽאלֹהֵיכֶֽם: אֲנִ֞י ה' אֱלֹהֵיכֶם, אֲשֶׁ֨ר הוֹצֵ֤אתִי אֶתְכֶם֙ מֵאֶ֣רֶץ מִצְרַ֔יִם, לִהְי֥וֹת לָכֶ֖ם לֵאלֹהִ֑ים, אֲנִ֖י ה' אֱלֹהֵיכֶֽם:",
      "transliteration": "Ва-йомер Адонай эль Моше лемор: дабер эль-бней Исраэль ве-амарта алеhем, ве-асу лаhем цицит  aль канфей вигдеhем ле-доротам, ве-натну аль цицит hаканаф птиль тхелет. Ве-hайа лахем ле-цицит у-рэитем ото, у-зхартем эт коль мицвот Адонай, ва-аситем отам, ве-ло татуру  ахарей левавхем ве-ахарей эйнейхем,  ашер атем зоним ахарейhем. Ле-маан тизкеру ва-аситем эт коль мицвотай, ви-hейитем кдошим ле-Элоhейхем ани Адонай Элоhейхем, ашер hоцети этхем ме-эрец Мицраим  лиhйиот лахем ле-Элоhим,  ани Адонай Элоhейхем."
    }
  ]
}