{
  "title": {
    "ru": "Благословение после еды",
    "he": "ברכת המזון",
    "transliteration": "Биркат hамазон"
  },

  "paragraphs": [
    {
      "ru": "Благословен Ты, Господь Бог наш, Царь Вселенной, питающий по доброте Своей весь мир с благосклонностью, милостью и милосердием. Он наделяет пищей все живое, ибо вечна Его милость. По великой доброте его мы никогда не знали недостатка , и да не будет у нас недостатка в пище во веки веков, ради Его великого Имени, ибо Он — Бог питающий и снабжающий всех, благотворящий всем и готовящий пропитание для всех Своих созданий, которые Он сотворил, как сказано: Ты раскрываешь Свою ладонь и удовлетворяешь потребности всего живого.",
      "he": "בָּרוּךְ אַתָּה יי אֱלהֵינוּ מֶלֶךְ הָעוֹלָם. הַזָּן אֶת הָעוֹלָם כֻּלּוֹ. בְּטוּבוֹ בְּחֵן בְּחֶסֶד וּבְרַחֲמִים. הוּא נוֹתֵן לֶחֶם לְכָל בָּשָׂר. כִּי לְעוֹלָם חַסְדּוֹ: וּבְטוּבוֹ הַגָּדוֹל תָּמִיד לא חָסַר לָנוּ וְאַל יֶחְסַר לָנוּ מָזוֹן לְעוֹלָם וָעֶד. בַּעֲבוּר שְׁמוֹ הַגָּדוֹל. כִּי הוּא אֵל זָן וּמְפַרְנֵס לַכּל וּמֵטִיב לַכּל וּמֵכִין מָזוֹן לְכָל בְּרִיּוֹתָיו אֲשֶׁר בָּרָא:",
      "transliteration": "БАРУХ АТА АДОНАЙ ЭЛОhЭЙНУ МЭЛЭХ hАОЛАМ, hАЗАН ЭТ hАОЛАМ КУЛО, БЭТУВО, БЭХЭН БЭХЭСЭД УВЭРАХАМИМ, hУ НОТЭН ЛЭХЭМ ЛЭХОЛЬ БАСАР, КИ ЛЭОЛАМ ХАСДО. УВЭТУВО hАГАДОЛЬ, ТАМИД ЛЁ ХАСАР ЛАНУ, ВЭ АЛЬ ЙЕХСАР ЛАНУ МАЗОН ЛЭОЛАМ ВАЭД. БААВУР ШМО hАГАДОЛЬ, КИ hУ ЭЛЬ ЗАН УМЭФАРНЭС ЛЭКОЛЬ, УМЭТИВ ЛЭКОЛЬ, УМЭХИН МАЗОН ЛЭКОЛЬ БЭРИОТАВ АШЭР БАРА."
    },

    {
      "ru": "Благословен Ты, Господь, питающий всех!",
      "he": "בָּרוּךְ אַתָּה יי. הַזָּן אֶת הַכּל:",
      "transliteration": "БАРУХ АТА АДОНАЙ, hАЗАН ЭТ hАКОЛЬ."
    },

    {
      "ru": "Благословен Ты, Господь, питающий всех!",
      "he": "נוֹדֶה לְךָ יְהוָה אֱלהֵינוּ עַל שֶׁהִנְחַלְתָּ לַאֲבוֹתֵינוּ אֶרֶץ חֶמְדָּה טוֹבָה וּרְחָבָה בְּרִית וְתוֹרָה חַיִּים וּמָזוֹן. עַל שֶׁהוֹצֵאתָנוּ מֵאֶרֶץ מִצְרַיִם וּפְדִיתָנוּ מִבֵּית עֲבָדִים. וְעַל בְּרִיתְךָ שֶׁחָתַמְתָּ בִּבְשָׂרֵנוּ. וְעַל תּוֹרָתְךָ שֶׁלִּמַּדְתָּנוּ. וְעַל חֻקֵּי רְצוֹנָךְ שֶׁהוֹדַעְתָּנוּ. וְעַל חַיִּים וּמָזוֹן שֶׁאַתָּה זָן וּמְפַרְנֵס אוֹתָנוּ:",
      "transliteration": "НОДЭ ЛЭХА АДОНАЙ, АЛЬ ШЭhИНХАЛЬТА ЛЭАВОТЭЙНУ ЭРЭЦ ХЭМДА ТОВА УРХАВА. ВЭ АЛЬ ШЭhОЦЕТАНУ АДОНАЙ ЭЛОhЭЙНУ МЭЭРЭЦ МИЦРАИМ УФДИТАНУ МИБЭЙТ АВАДИМ, ВЭАЛЬ БРИТХА, ШЭХАТАМТА БИБСАРЭЙНУ, ВЭАЛЬ ТОРАТХА ШЭЛИМАДТАНУ, ВЭАЛЬ ХУКЭЙХА ШЭhОДАЭТАНУ, ВЭАЛЬ ХАЙИМ, ХЭН ВАХЭСЭД ШЭХОНЕНТАНУ, ВЭАЛЬ АХИЛАТ МАЗОН ШЭАТА ЗАН УМЭФАРНЭС ОТАНУ ТАМИД, БЭХОЛЬ ЙОМ УВЭХОЛЬ ЭТ УВЭХОЛЬ ШАА."
    },

    {
      "ru": "Благословен Ты, Господь, питающий всех!",
      "he": "וְעַל הַכֹּל יְהוָה אֱלהֵינוּ אֲנַחְנוּ מוֹדִים לָךְ וּמְבָרְכִים אֶת שְׁמָךְ כָּאָמוּר וְאָכַלְתָּ וְשָׂבָעְתָּ. וּבֵרַכְתָּ אֶת יְהוָה אֱלֹהֶיךָ עַל הָאָרֶץ הַטּוֹבָה אֲשֶׁר נָתַן לָךְ: בָּרוּךְ אַתָּה יְהוָה, עַל הָאָרֶץ וְעַל הַמָּזוֹן:",
      "transliteration": "ВЭАЛЬ hАКОЛЬ АДОНАЙ ЭЛОhЭЙНУ АНАХНУ МОДИМ ЛАХ, УМЭВАРЭХИМ ОТАХ, ИТБАРАХ ШИМХА БЭФИ КОЛЬ ХАЙ ТАМИД ЛЭОЛАМ ВАЭД. КАКАТУВ ВЭАХАЛЬТА, ВЭСАВАТА, УВЭРАХТА ЭТ АДОНАЙ ЭЛОhЭЙХА, АЛЬ hААРЭЦ hАТОВА, АШЭР НАТАН ЛАХ. БАРУХ АТА АДОНАЙ, АЛЬ HААРЭЦ ВЭАЛЬ hАМАЗОН."
    },

    {
      "ru": "Благословен Ты, Господь, питающий всех!",
      "he": "רַחֵם יְהוָה אֱלהֵינוּ עָלֵינוּ וְעַל יִשְׂרָאֵל עַמָּךְ. וְעַל יְרוּשָׁלַיִם עִירָךְ. וְעַל הַר צִיּוֹן מִשְׁכַּן כְּבוֹדָךְ. וְעַל הֵיכָלָךְ. וְעַל מְעוֹנָךְ. וְעַל דְּבִירָךְ. וְעַל הַבַּיִת הַגָּדוֹל וְהַקָּדוֹשׁ שֶׁנִּקְרָא שִׁמְךָ עָלָיו. אָבִינוּ רְעֵנוּ זוּנֵנוּ. פַּרְנְסֵנוּ. כַּלְכְּלֵנוּ. הַרְוִיחֵנוּ הַרְוַח לָנוּ מְהֵרָה מִכָּל צָרוֹתֵינוּ. וְנָא אַל תַּצְרִיכֵנוּ יְהוָה אֱלהֵינוּ לִידֵי מַתְּנוֹת בָּשָׂר וָדָם. וְלֹא לִידֵי הַלְוָאָתָם. אֶלָּא לְיָדְךָ הַמְּלֵאָה וְהָרְחָבָה. הָעֲשִׁירָה וְהַפְּתוּחָה. יְהִי רָצוֹן שֶׁלֹּא נֵבוֹשׁ בָּעוֹלָם הַזֶּה. וְלֹא נִכָּלֵם לְעוֹלָם הַבָּא. וּמַלְכוּת בֵּית דָּוִד מְשִׁיחָךְ תַּחֲזִירֶנָּה לִמְקוֹמָהּ בִּמְהֵרָה בְיָמֵינוּ:",
      "transliteration": "РАХЭМ АДОНАЙ ЭЛОhЭЙНУ АЛЬ ИСРАЭЛЬ АМЭХА, ВЭАЛЬ ЙЕРУШАЛАИМ ИРЭХА, ВЭАЛЬ ЦИОН МИШКАН КАВОДЭХА, ВЭ АЛЬ МАЛХУТ БЭЙТ ДАВИД МЭШИХЭХА ВЭАЛЬ hАБАЙТ hАГАДОЛЬ ВЭhАКАДОШ ШЭНИКРА ШИМХА АЛАВ. ЭЛОhЭЙНУ АВИНУ РЭЭЙНУ ЗОНЭЙНУ ПАРНЭСЭЙНУ ВЭХАЛКАЛЭЙНУ ВЭhАРВИХЭЙНУ, ВЭhАРВАХ ЛАНУ АДОНАЙ ЭЛОhЭЙНУ МЭhЭРА МИКОЛЬ ЦАРОТЭЙНУ. ВЭНА АЛЬ ТАЦРИХЭЙНУ АДОНАЙ ЭЛОhЭЙНУ, ЛЁ ЛИДЭЙ МАТЭНАТ БАСАР ВАДАМ, ВЭЛЁ ЛИДЭЙ hАЛВАТАМ, КИ ИМ ЛЭЙАДХА hАМЛЭА hАПТУХА hАКДУША ВЭhАРХАВА, ШЭЛО ХАВОШ ВЭЛЁ НИКАЛЭМ ЛЭОЛАМ ВАЭД."
    },

    {
      "ru": "Благословен Ты, Господь, питающий всех!",
      "he": "וְתִבְנֶה יְרוּשָׁלַיִם עִירָךְ בִּמְהֵרָה בְיָמֵינוּ: בָּרוּךְ אַתָּה יְהֹוָה, בּוֹנֵה יְרוּשָׁלָיִם. אָמֵן",
      "transliteration": "УВНЭ ЙЕРУШАЛАЙИМ ИР hАКОДЭШ БИМhЭРА ВЭЯМЭЙНУ. БАРУХ АТА АДОНАЙ БОНЭ (ВЭРАХАМАВ) ЙЕРУШАЛАЙИМ. АМЭН."
    },

    {
      "ru": "Благословен Ты, Господь, питающий всех!",
      "he": "בָּרוּךְ אַתָּה יְהוָה אֱלהֵינוּ מֶלֶךְ הָעוֹלָם. לָעַד הָאֵל אָבִינוּ מַלְכֵּנוּ אַדִּירֵנוּ. בּוֹרְאֵנוּ. גּוֹאֲלֵנוּ. קְדוֹשֵׁנוּ. קְדוֹשׁ יַעֲקֹב. רוֹעֵנוּ רוֹעֵה יִשְׂרָאֵל. הַמֶּלֶךְ הַטּוֹב וְהַמֵּטִיב לַכֹּל. שֶׁבְּכָל יוֹם וָיוֹם הוּא הֵטִיב לָנוּ. הוּא מֵטִיב לָנוּ. הוּא יֵיטִיב לָנוּ. הוּא גְמָלָנוּ. הוּא גוֹמְלֵנוּ. הוּא יִגְמְלֵנוּ לָעַד חֵן וָחֶסֶד וְרַחֲמִים וְרֵיוַח וְהַצָּלָה וְכָל טוֹב:",
      "transliteration": "БАРУХ АТА АДОНАЙ ЭЛОhЭЙНУ МЭЛЭХ hАОЛАМ, hАЭЛЬ АВИНУ МАЛКЭЙНУ АДИРЭЙНУ БОРЭЙНУ ГОЭЛЭЙНУ ЙОЦРЭЙНУ КДОШЭЙНУ КЭДОШ ЯАКОВ, РОЭЙНУ РОЭ ИСРАЭЛЬ, hАМЭЛЭХ hАТОВ ВЭhАМЭТИВ ЛАКОЛЬ, ШЭБЭХОЛЬ ЙОМ ВАЙОМ hУ ЭТИВ, hУ МЭТИВ, hУ ЙЭТИВ ЛАНУ. hУ ГЭМАЛАНУ hУ ГОМЭЛЭЙНУ hУ ЙИГМЭЛЭЙНУ ЛААД, ЛЭХЭН УЛЭХЭСЭД УЛЭРАХАМИМ УЛЭРЭВАХ hАЦАЛА ВЭhАЦЛАХА, БРАХА ВЭИШУА НЭХАМА ПАРНАСА ВЭ ХАЛКАЛА, ВЭРАХАМИМ ВЭХАЙИМ ВЭШАЛОМ ВЭХОЛЬ ТОВ, УМИКОЛЬ ТУВ ЛЭОЛАМ АЛЬ ЭХАСЭРЭЙНУ. АМЭН."
    },

    {
      "ru": "Благословен Ты, Господь, питающий всех!",
      "he": "הָרַחֲמָן הוּא יִשְׁתַּבַּח עַל כִּסֵּא כְבוֹדוֹ: הָרַחֲמָן הוּא יִשְׁתַּבַּח בַּשָּׁמַיִם וּבָאָרֶץ: הָרַחֲמָן הוּא יִשְׁתַּבַּח בָּנוּ לְדוֹר דּוֹרִים: הָרַחֲמָן הוּא קֶרֶן לְעַמּוֹ יָרִים: הָרַחֲמָן הוּא יִתְפָּאַר בָּנוּ לָנֶצַח נְצָחִים: הָרַחֲמָן הוּא יְפַרְנְסֵנוּ בְּכָבוֹד וְלֹא בְבִזּוּי בְּהֶתֵּר וְלֹא בְאִסּוּר בְּנַחַת וְלֹא בְצַעַר: הָרַחֲמָן הוּא יִתֵּן שָׁלוֹם בֵּינֵינוּ: הָרַחֲמָן הוּא יִשְׁלַח בְּרָכָה רְוָחָה וְהַצְלָחָה בְּכָל מַעֲשֵׂה יָדֵינוּ: הָרַחֲמָן הוּא יַצְלִיחַ אֶת דְּרָכֵינוּ: הָרַחֲמָן הוּא יִשְׁבּוֹר עוֹל גָּלוּת מְהֵרָה מֵעַל צַוָּארֵנוּ: הָרַחֲמָן הוּא יוֹלִיכֵנוּ מְהֵרָה קוֹמְמִיּוּת לְאַרְצֵנוּ: הָרַחֲמָן הוּא יִרְפָּאֵנוּ רְפוּאָה שְׁלֵמָה רְפוּאַת הַנֶּפֶשׁ וּרְפוּאַת הַגּוּף: הָרַחֲמָן הוּא יִפְתַּח לָנוּ אֶת יָדוֹ הָרְחָבָה: הָרַחֲמָן הוּא יְבָרֵךְ כָּל אֶחָד וְאֶחָד מִמֶּנּוּ בִּשְׁמוֹ הַגָּדוֹל כְּמוֹ שֶׁנִּתְבָּרְכוּ אֲבוֹתֵינוּ אַבְרָהָם יִצְחָק וְיַעֲקֹב בַּכֹּל מִכֹּל כֹּל. כֵּן יְבָרֵךְ אוֹתָנוּ יַחַד בְּרָכָה שְׁלֵמָה. וְכֵן יְהִי רָצוֹן וְנֹאמַר אָמֵן: הָרַחֲמָן הוּא יִפְרוֹשׂ עָלֵינוּ סֻכַּת שְׁלוֹמוֹ:",
      "transliteration": "hАРАХАМАН hУ ИМЛОХ АЛЭЙНУ ЛЭОЛАМ ВАЭД. hАРАХАМАН hУ ИТБАРАХ БАШАМАИМ УВААРЭЦ. hАРАХАМАН hУ ИШТАБАХ ЛЭДОР ДОРИМ, ВЭhИТПАЭР БАНУ ЛААД УЛЭНЭЦАХ НЭЦАХИМ, ВЭИТhАДАР БАНУ ЛААД УЛЭОЛАМЭЙ ОЛАМИМ. hАРАХАМАН hУ ЙЭФАРНЭСЭЙНУ БЭХАВОД. hАРАХАМАН hУ ИШБОР УЛЭЙНУ МЭАЛЬ ЦАВАРЭЙНУ, ВЭhУ ЙОЛИХЭЙНУ КОМЭМИЮТ ЛЭАРЦЭЙНУ. hАРАХАМАН hУ ИШЛАХ ЛАНУ БРАХА МЭРУБА БАБАЙТ hАЗЭ, ВЭАЛЬ ШУЛХАН ЗЭ ШЭАХАЛНУ АЛАВ. hАРАХАМАН hУ ИШЛАХ ЛАНУ ЭТ ЭЛИЯhУ hАНАВИ ЗХОР ЛЭТОВ, ВЭИВАСЭР ЛАНУ БЭСОРОТ ТОВОТ ИШУАОТ ВЭНЭХАМОТ."
    },

    {
      "ru": "Благословен Ты, Господь, питающий всех!",
      "he": "בָּרוּךְ אַתָּה יי. הַזָּן אֶת הַכּל:",
      "transliteration": "ЙИhИ РАЦОН ШЕЛО ЙАВОШ ВЭЛО ИХАЛЭМ ВААЛЬ hАБАЙТ hАЗЭ, ЛЁ ЛАОЛАМ hАЗЭ ВЭЛЁ ЛЭОЛАМ hАБА ВЭЯЦЛИАХ ВЭХОЛЬ НЭХАСАВ, ВЭЙИhИЮ НЭХАСАВ МУЦЛАХИМ УКРОВИМ ЛАИР, ВЭАЛЬ ИШЛОТ САТАН БЭМААСЭ ЯДАВ, ВЭ АЛЬ ИЗДАКЭК ЛЭФАНАВ ШУМ ДАВАР ХЭТ ВАhИРhУР АОН. МЭАТА ВЭАД ОЛАМ."
    },

    {
      "ru": "Благословен Ты, Господь, питающий всех!",
      "he": "בָּרוּךְ אַתָּה יי. הַזָּן אֶת הַכּל:",
      "transliteration": "ОТАНУ ВЭЭТ КОЛЬ АШЭР ЛАНУ, КЭМО ШЕНИТБАРХУ АВОТЭЙНУ АВРАhАМ, ИЦХАК ВЭЙААКОВ БЭКОЛЬ МИКОЛЬ КОЛЬ, КЭН ИВАРЭХ ОТАНУ КУЛАНУ ЯХАД БИВРАХА ШЛЭМА, ВЭНОМАР АМЭН."
    },

    {
      "ru": "Благословен Ты, Господь, питающий всех!",
      "he": "בָּרוּךְ אַתָּה יי. הַזָּן אֶת הַכּל:",
      "transliteration": "hРАХАМАН hУ ЙЕЗАКЭЙНУ ЛИМОТ hАМАШИАХ УЛЭХАЙЕЙ hАОЛАМ hАБА. МАГДИЛЬ ЕШУОТ МАЛКО ВЭОСЭ ХЭСЭД ЛЭМЭШИХО ЛЭДАВИД УЛЭЗАРЪО АД ОЛАМ. ОСЭ ШАЛОМ БИМРОМАВ, hУ ЯАСЭ ШАЛОМ АЛЭЙНУ ВЭАЛЬ КОЛЬ ИСРАЭЛЬ. ВЭИМРУ АМЭН."
    },

    {
      "ru": "Благословен Ты, Господь, питающий всех!",
      "he": "בָּרוּךְ אַתָּה יי. הַזָּן אֶת הַכּל:",
      "transliteration": "ЙЕРЪУ ЭТ АДОНАЙ КЭДОШАВ, КИ ЭЙН МАХСОР ЛИРЭАВ. КЭФИРИМ РАШУ ВЭРАЭЙВУ, ВЭДОРШЭЙ АДОНАЙ ЛО ЯХСЭРУ ХОЛЬ ТОВ. hОДУ ЛЭАДОНАЙ КИ ТОВ, КИ ЛЭОЛАМ ХАСДО. ПОТЭАХ ЭТ ЯДЭХА, УМАСБИА ЛЭХОЛЬ ХАЙ РАЦОН. БАРУХ hАГЭВЭР АШЭР ИВТАХ БААДОНАЙ,  ВЭhАЙА АДОНАЙ МИВТАХО. НААР hАИТИ ГАМ ЗАКАНТИ, ВЭЛЁ РАИТИ ЦАДИК НЭЭЗАВ, ВЭЗАРЪО МЕВАКЭШ ЛАХЭМ. АДОНАЙ ОЗ ЛЭАМО ИТЭН, АДОНАЙ ЙЕВАРЭХ ЭТ АМО ВАШАЛОМ."
    }
  ]
}