{
  "title": {
    "ru": "Шма Исраэль",
    "he": "שְׁמַע יִשְׂרָאֵל‬",
    "transliteration": "Шма Исраэль"
  },

  "paragraphs": [
    {
      "ru": "Слушай, Израиль! Господь — Бог наш, Господь — один!",
      "he": "שְׁמַע יִשְׂרָאֵל יהוה אֱלֹהֵינוּ יהוה אֶחָד",
      "transliteration": "Шма Исраэль! Адонай элогейну, адонай - эхад!"
    },

    {
      "ru": "Благословенно славное имя царства Его во веки веков!",
      "he": "בָּרוּךְ שֵׁם כְּבוֹד מַלְכוּתוֹ לְעוֹלָם וָעֶד.",
      "transliteration": "Барух шем кевод малхуто леолам ваэд."
    },

    {
      "ru": "Люби Господа, Бога твоего, всем сердцем своим, и всей душою своей, и всем существом своим, и будут эти слова, которые я заповедал тебе сегодня, в сердце твоем, и повторяй их детям своим, и произноси их, сидя в доме своем, находясь в дороге, ложась и вставая; и повяжи их как знак на руку свою, и будут они знаками над глазами твоими, и напиши их на дверных косяках дома своего и на воротах своих.",
      "he": "וְאָהַבְתָּ אֵת יְיָ | אֱלֹהֶיךָ, בְּכָל-לְבָֽבְךָ, וּבְכָל-נַפְשְׁךָ, וּבְכָל-מְאֹדֶֽךָ. וְהָיוּ הַדְּבָרִים הָאֵלֶּה, אֲשֶׁר | אָֽנֹכִי מְצַוְּךָ הַיּוֹם, עַל-לְבָבֶֽךָ: וְשִׁנַּנְתָּם לְבָנֶיךָ, וְדִבַּרְתָּ בָּם בְּשִׁבְתְּךָ בְּבֵיתֶךָ, וּבְלֶכְתְּךָ בַדֶּרֶךְ וּֽבְשָׁכְבְּךָ, וּבְקוּמֶֽךָ. וּקְשַׁרְתָּם לְאוֹת | עַל-יָדֶךָ, וְהָיוּ לְטֹטָפֹת בֵּין | עֵינֶֽיךָ, וּכְתַבְתָּם | עַל מְזֻזֹת בֵּיתֶךָ וּבִשְׁעָרֶֽיךָ:",
      "transliteration": "Вэа-авта эт Адонай Элоэха бэхоль левавха увэхоль нафшеха, увэхоль меодэха. Вэайу адварим аэле, ашер Анохи мецавха айом аль левавэха, вэшинантам леванэха, вэдибарта бам бэшивтэха бэвейтэха увэлехтэха вадэрэх, увэшахбэха, увэкумэха, укшартам лэот аль ядэха, вэайу летотафот бейн эйнэха ухтавтам аль мезузот бейтэха увишеарэха."
    },

    {
      "ru": "И будет так: если послушаетесь моих повелений, которые я даю вам сегодня, чтобы любить Господа Бога вашего, и служить ему всем сердцем вашим и всей душой вашей, то дам я дожди земле вашей в срок: дождь после сева и дождь перед жатвой, – и соберешь ты свой хлеб, и вино свое, и масло своих олив, и дам траву на поле твоем для скота твоего, и будешь ты есть досыта. Берегитесь, чтобы ваши сердца не поддались соблазну, чтобы не свернули вы с пути и не стали служить другим богам и поклоняться им, иначе разгневается на вас Господь и замкнет небеса, и не будет дождя, и земля не станет приносить свои плоды. И исчезнете вы вскоре с лица благодатной земли, которую Господь дает вам. Примите эти мои слова сердцем вашим и душою вашей; и повяжите их как знак на руку вашу, и будут они знаками над глазами вашими и научите им сыновей ваших, чтобы все вы произносили их, сидя в доме своем, находясь в дороге, ложась и вставая; и напишите их на дверных косяках дома своего и на воротах своих, чтобы вы и сыновья ваши жили в этой стране, ибо это та страна, которую Господь обещал даровать вам, поклявшись в том отцам вашим, столь долго, как долго существуют небеса над землей.",
      "he": "וְהָיָה אִם-שָׁמֹעַ תִּשְׁמְעוּ אֶל-מִצְוֹתַי, אֲשֶׁר | אָנֹכִי מְצַוֶּה | אֶתְכֶם הַיּוֹם, לְאַהֲבָה אֶת יְיָ | אֱלֹֽהֵיכֶם, וּלְעָבְדוֹ בְּכָל-לְבַבְכֶם וּבְכָל נַפְשְׁכֶם. וְנָֽתַתִּי מְטַֽר-אַרְצְכֶם בְּעִתּוֹ, יוֹרֶה וּמַלְקוֹשׁ, וְאָֽסַפְתָּ דְגָנֶךָ וְתִירֽשְׁךָ וְיִצְהָרֶֽךָ. וְנָֽתַתִּי | עֵשֶׂב | בְּשָֽׂדְךָ לִבְהֶמְתֶּךָ, וְאָֽכַלְתָּ וְשָׂבָֽעְתָּ. הִשָּֽׁמְרוּ לָכֶם פֶּן-יִפְתֶּה לְבַבְכֶם, וְסַרְתֶּם וַעֲבַדְתֶּם | אֱלֹהִים | אֲחֵרִים וְהִשְׁתַּחֲוִיתֶם לָהֶם. וְחָרָה | אַף-יְיָ בָּכֶם, וְעָצַר | אֶת-הַשָּׁמַיִם וְלֹא-יִהְיֶה מָטָר, וְהָאֲדָמָה לֹא תִתֵּן אֶת-יְבוּלָהּ וַאֲבַדְתֶּם | מְהֵרָה מֵעַל הָאָרֶץ הַטֹּבָה | אֲשֶׁר | יְיָ נֹתֵן לָכֶם: וְשַׂמְתֶּם | אֶת דְּבָרַי | אֵלֶּה עַל-לְבַבְכֶם וְעַל-נַפְשְׁכֶם וּקְשַׁרְתֶּם | אֹתָם לְאוֹת | עַל-יֶדְכֶם, וְהָיוּ לְטוֹטָפֹת בֵּין | עֵינֵיכֶם: וְלִמַּדְתֶּם | אֹתָם | אֶת-בְּנֵיכֶם, לְדַבֵּר בָּם, בְּשִׁבְתְּךָ בְּבֵיתֶךָ, וּבְלֶכְתְּךָ בַדֶּרֶךְ, וּבְשָׁכְבְּךָ וּבְקוּמֶֽךָ: וּכְתַבְתָּם | עַל-מְזוּזוֹת בֵּיתֶךָ וּבִשְׁעָרֶֽיךָ: לְמַעַן | יִרְבּוּ | יְמֵיכֶם וִימֵי בְנֵיכֶם עַל הָֽאֲדָמָה | אֲשֶׁר נִשְׁבַּע | יְיָ לַאֲבֹֽתֵיכֶם לָתֵת לָהֶם, כִּימֵי הַשָּׁמַיִם | עַל-הָאָֽרֶץ:",
      "transliteration": "Вэ-айа, им шамоа тишмэу эль мицвотай, ашер Анохи мецавэ этхэм айом лэа-ава эт Адонай элоэйхэм улэовдо бэхоль левавхэм увэхоль нафшехэм вэнатати мэтар арцехэм бэито, йорэ умалькош, вэасафта дганэха, вэтирошха, вэицъарэха, вэнатати эсэв бэсадха ливэ-эмтеха вэахалта вэсавъата, ишамру лахэм пэн ифтэ левавхэм вэсартэм ваавадтэм элоим ахэрим вэиштахавитэм лаэм, вэхара аф Адонай бахэм, вэацар эт ашамаим вэло и-ие матар, вэаадама ло титэн эт йевула, ваавадтэм мээра меаль аарэц атова ашер Адонай нотэн лахэм. Вэсамтэм эт дварай эле аль левавхэм вэаль нафшэхэм укшартэм отам лэот алъ йедхэм вэайу лэтотафот бейн эйнэйхэм, вэлимадтэм отам эт бнейхэм лэдабэр бам бэшивтэха бэвейтэха увэлехтэха вадэрех увэшохбэха увэкумэха, ухтавтам аль мезузот бейтэха увишеарэха. Лэмаан ирбу йемэйхэм вимэй внэйхэм аль аадама, ашер нишба Адонай лаавотэйхэм латэт ла-эм кимэй ашамайим аль aарэц."
    },

    {
      "ru": "И Господь сказал Моше так: обратись к сынам Израиля и скажи им, чтобы делали себе кисти на краях одежды во всех поколениях своих и вплетали в каждую кисть на тех краях голубую шерстяную нить, и будут у вас кисти, посмотрев на которые, вы будете вспоминать все заповеди Господа и исполнять их. И не будете вы блуждать, влекомые сердцем и глазами вашими, подобно тому, как блуждаете (ныне), влекомые ими, – чтобы вы помнили и исполняли все заповеди мои и (тогда) будете святы, как (обещал) ваш Бог. Я, Господь, – Бог ваш, который вывел вас из страны египетской, чтобы быть вашим Богом. Я – Господь, – Бог ваш. Истинно.",
      "he": "וַיֹּאמֶר | יְיָ | אֶל-מֹשֶׁה לֵּאמֹֽר: דַּבֵּר | אֶל-בְּנֵי | יִשְׂרָאֵל וְאָֽמַרְתָּ אֲלֵהֶם: וְעָשׂוּ לָהֶם צִיצִת עַל-כַּנְפֵי בִגְדֵיהֶם לְדֹֽרֹתָם, וְנָֽתְנוּ | עַל-צִיצִת הַכָּנָף פְּתִיל תְּכֵֽלֶת. וְהָיָה לָכֶם לְצִיצִת, וּרְאִיתֶם | אֹתוֹ וּזְכַרְתֶּם | אֶת-כָּל-מִצְוֹת | יְיָ, וַֽעֲשִׂיתֶם | אֹתָם, וְלֹא תָתוּרוּ | אַֽחֲרֵי לְבַבְכֶם וְאַֽחֲרֵי | עֵינֵיכֶם, אֲשֶׁר-אַתֶּם זֹנִים | אַחֲרֵיהֶֽם: לְמַעַן תִּזְכְּרוּ וַעֲשִׂיתֶם | אֶת-כָּל-מִצְוֹתָי, וִהְיִיתֶם קְדֹשִים לֵאלֹֽהֵיכֶֽם: אֲנִי יְיְ | אֱלֹֽהֵיכֶם, אֲשֶׁר הוֹצֵאתִי | אֶתְכֶם | מֵאֶרֶץ מִצְרַיִם, לִהְיוֹת לָכֶם לֵאלֹהִים, אֲנִי | יְיָ | אֱלֹהֵיכֶם: אֱמֶת",
      "transliteration": "Вайомер Адонай эль Моше лэмор, дабэр эль бнэй Исраэль вэамарта алэй-эм, вэасу лаэм цицит аль канфэй вигдейэм лэдоротам, вэнатну аль цицит аканаф птиль тхэлет, вэайа лахэм лэцицит уръитэм ото узхартэм эт коль мицвот Адонай вааситэм отам, вэло татуру ахарэй левавхэм вэахарэй эйнэйхэм, ашер атэм зоним ахарэй-эм, лэмаан тизкэру вааситэм эт коль мицвотай, ви-итем кдошим лэлоэйхэм, Ани Адонай элоэйхэм, ашер оцейти этхэм мейэрэц Мицраим ли-йот лахэм лэлоим, Ани Адонай элоэйхэм. Эмет."
    }
  ]
}